Repository: nts-sixblack/ProjectStructure
Catalog: ProjectStructure/Resources/Languages/Localizable.xcstrings
Source language: en
Languages: vi

source: Canceled by user
vi: Huỷ bởi người dùng

source: Content
vi: Nội dung

source: Data is missing
vi: Thiếu dữ liệu

source: Data View
vi: Màn hình Data

source: Get user data
vi: Lấy thông tin user

source: Hello, World!
vi: Xin chào thế giới

source: Home View
vi: Màn hình Home

source: Login
vi: Đằng nhập

source: Popup error
vi: Hộp thoại lỗi

source: Popup success
vi: Hộp thoại thành công

source: Request photo permission
vi: Xin quyền ảnh

source: Request push notification
vi: Xin quyền thông báo

source: Root View
vi: Màn hình Root

source: Setting View
vi: Màn hình cài dặt

source: Show full screen
vi: Hiển thị toàn bộ màn hình

source: Show path
vi: Hiển thị đường dẫn

source: View 1
vi: Màn hình 1

source: View 2
vi: Màn hình 2
